/* Abbreviated status names */

"Offline" = "Scollegato";
"Available" = "Disponibile";
"Invisible" = "Invisibile";
"Not Available" = "n/d";
"Occupied" = "Occupato";
"Do Not Disturb" = "DND";
"Away" = "Assente";
"Free for Chat" = "Disponibile per Chat";

